{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Accesibility Settings"
			},
			"Translation":
			{
				"Text": "Accesibility Settings"
			},
			"Key": "EE45F230493458398DAEABBEEA0C15D0"
		},
		{
			"Source":
			{
				"Text": "Activated Levers:"
			},
			"Translation":
			{
				"Text": "Activated Levers:"
			},
			"Key": "245DE6FA40FAEAA61B4E508644AC3E39"
		},
		{
			"Source":
			{
				"Text": "Activated Levers: "
			},
			"Translation":
			{
				"Text": "Activated Levers: "
			},
			"Key": "EDD051BA45BD13DD1C44B29E97CB2106"
		},
		{
			"Source":
			{
				"Text": "Activated Levers: "
			},
			"Translation":
			{
				"Text": "Activated Levers: "
			},
			"Key": "064777BB4E95C896F27568A1540E3E19"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "5A76CA93401C0F337FB010947869C0C2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "51B52154442A5BF2F5E504860FA2F146"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "17F4FBE3478070C4B044C88E67C11E22"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CB088DEC4076518A6A1695ACEBC1FAE8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "D14363DC41DC3F6B40CD08B0293552E6"
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "Back to menu"
			},
			"Key": "2409222A416653632AED9FA41DDF56EE"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Base"
			},
			"Translation":
			{
				"Text": "Base"
			},
			"Key": "77C510934DA828985B5BA68FA95EA218"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "A8FB47CD414372828BC986A767AA0EC5"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Chase"
			},
			"Translation":
			{
				"Text": "Chase"
			},
			"Key": "D91080D54C93F04FC78A05B791AFAE5C"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Choose a saved game from previous sessions"
			},
			"Translation":
			{
				"Text": "Choose a saved game from previous sessions"
			},
			"Key": "EEBE112A4717F77176FEA3BF7B2ADD28"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Color Correction "
			},
			"Translation":
			{
				"Text": "Color Correction "
			},
			"Key": "A0645D194551FC826D7FE1AE4FF48823"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "C613091A4D12D668669EB68563D5BEDC"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "3E1179FE4801A35A28ABCB9310A6363F"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "EC688E324C495FD30E15FA8A2C3C1874"
		},
		{
			"Source":
			{
				"Text": "Delete All"
			},
			"Translation":
			{
				"Text": "Delete All"
			},
			"Key": "4DA750FF42C001796A9F4C817E9E1676"
		},
		{
			"Source":
			{
				"Text": "Doing this will override the saved game file"
			},
			"Translation":
			{
				"Text": "Doing this will override the saved game file"
			},
			"Key": "6C04FEA947B01E49C576F9B8F37D1999"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "A7503D1F42F9EEC98085B2A6DAEE49AA"
		},
		{
			"Source":
			{
				"Text": "Enter New Game Name"
			},
			"Translation":
			{
				"Text": "Enter New Game Name"
			},
			"Key": "CA30076D408C1243BD2DC79105E91A38"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "86A6316140C8867DFC17E68FE269DC81"
		},
		{
			"Source":
			{
				"Text": "File Name"
			},
			"Translation":
			{
				"Text": "File Name"
			},
			"Key": "70A4EFCB45F373A5AD1600ABBEEB19E3"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Frame Rate"
			},
			"Key": "8B511301473A2098A9E73E9D722B9B93"
		},
		{
			"Source":
			{
				"Text": "Game End"
			},
			"Translation":
			{
				"Text": "Game End"
			},
			"Key": "564A34D7459E13D6E794F88EF1D50866"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphic Settings"
			},
			"Translation":
			{
				"Text": "Graphic Settings"
			},
			"Key": "EC6A51A24DF50F93244606A8AEDDA1D3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "DC8764764FDC5477E7A9BFB72D1AFF01"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "8013324746929ED6735FF4900E8636DB"
		},
		{
			"Source":
			{
				"Text": "Language Settings "
			},
			"Translation":
			{
				"Text": "Language Settings "
			},
			"Key": "BBCC03DF4CAD2589EDBA67B0369F0A75"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Level"
			},
			"Key": "F74C27EC4F73FBE75027F8986CB62E50"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "579C1BB646055D11B67574A257A78D48"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "008878FF44F83DA422E1F495CEB20207"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Level 3"
			},
			"Key": "6D1156E048F70B50BA3402A2F2A59D83"
		},
		{
			"Source":
			{
				"Text": "Level Progess: "
			},
			"Translation":
			{
				"Text": "Level Progess: "
			},
			"Key": "CFB6D77D45DF3E5F96B2E1B7F7814677"
		},
		{
			"Source":
			{
				"Text": "Level Progress"
			},
			"Translation":
			{
				"Text": "Level Progress"
			},
			"Key": "E3BC80F84F01FBC3DCF4E2AF7AA7F79A"
		},
		{
			"Source":
			{
				"Text": "Level Progress: "
			},
			"Translation":
			{
				"Text": "Level Progress: "
			},
			"Key": "C83C2F1349CE931E7BECA3B0DB8DE88B"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Life"
			},
			"Key": "DA3875CD410ADF0C52C8B1B080422BC2"
		},
		{
			"Source":
			{
				"Text": "Life: "
			},
			"Translation":
			{
				"Text": "Life: "
			},
			"Key": "C5ECE10A481BBCB4F36F74ADB2B4FBD6"
		},
		{
			"Source":
			{
				"Text": "Life: "
			},
			"Translation":
			{
				"Text": "Life: "
			},
			"Key": "879A14FA416196CD2DE0ACB56FB14F79"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "6DAE70234AC475B0C21CB48FA0E6000B"
		},
		{
			"Source":
			{
				"Text": "Load Game "
			},
			"Translation":
			{
				"Text": "Load Game "
			},
			"Key": "62F0BCFC4095EC2FC82D1C82864D5741"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "97276E2C44DDBDFCF775318CF3D19FEB"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "A47DD0594E6B11011CCC8D8FDB8CCB95"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "Melee"
			},
			"Key": "80563DD44BB7D4800EFBF592366A8CFE"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "6DE0A96F4B746B5A1FD0BE8AC9626E56"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "AFC42B324A5B3736FB1F35B3F91DE9FE"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "027795F743F32180F073E1B610024936"
		},
		{
			"Source":
			{
				"Text": "New Save File"
			},
			"Translation":
			{
				"Text": "New Save File"
			},
			"Key": "0AAF56C041165F995F8C56B1BC1C4DAF"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "4D03C0564E7C7DBE1A24D69FAA0DFE21"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "650C03A84A9CBEBE7C60778DFC1E6F47"
		},
		{
			"Source":
			{
				"Text": "Override a saved game from previous sessions or create a new save file"
			},
			"Translation":
			{
				"Text": "Override a saved game from previous sessions or create a new save file"
			},
			"Key": "27D70F9D4B0CAC98F38887943C635681"
		},
		{
			"Source":
			{
				"Text": "PAUSED"
			},
			"Translation":
			{
				"Text": "PAUSED"
			},
			"Key": "E9E47D464C6F45636157B88988E0AA7F"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Patrolling"
			},
			"Translation":
			{
				"Text": "Patrolling"
			},
			"Key": "76ED4E1D4DB9D42A26C4A5ADB093B1B6"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "F7C4583C4F7E178EAEEDBD978ACF282D"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "PushEnemy"
			},
			"Translation":
			{
				"Text": "PushEnemy"
			},
			"Key": "0175F76D4B6DD5E580BCA99204D6A031"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "0F5843054E6E4449182E2E99C7498F80"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "611737794E029271F0971F99B76D4450"
		},
		{
			"Source":
			{
				"Text": "Range"
			},
			"Translation":
			{
				"Text": "Range"
			},
			"Key": "886CEF5E47BA825EF073158B70393EA5"
		},
		{
			"Source":
			{
				"Text": "Replay"
			},
			"Translation":
			{
				"Text": "Replay"
			},
			"Key": "591F49AB420FA30515FF94A93A1C3BB3"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "A2B4910D40AC329A6FBEADA1A030C05E"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "9B83C0324329E9A5A79A01976CFCE5C3"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "D23D55FB419341470180768B140705A8"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Slot X"
			},
			"Translation":
			{
				"Text": "Slot X"
			},
			"Key": "ACEC44C14B63DC53706C4EA99617AA9B"
		},
		{
			"Source":
			{
				"Text": "Slot: "
			},
			"Translation":
			{
				"Text": "Slot: "
			},
			"Key": "ACD2162541AC2552A2ACE5BE902B6570"
		},
		{
			"Source":
			{
				"Text": "Slot: "
			},
			"Translation":
			{
				"Text": "Slot: "
			},
			"Key": "8D84960C4305AD5FD6010C9267BF1A59"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "2A65EF9D483166E44F15E1A56D3C5E35"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Students: \r\nGianluca Frassete\r\nEugenia Vullioud\r\nMatias Welz\r\nProfessor:\r\nAgustin Luna"
			},
			"Translation":
			{
				"Text": "Students: \r\nGianluca Frassete\r\nEugenia Vullioud\r\nMatias Welz\r\nProfessor:\r\nAgustin Luna"
			},
			"Key": "FB399A2346F5D78E8E875D88768B69E6"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "9B1777FB4AC356D142792B8A624D1962"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "9F84D93247E632B8BC3FC8AA0E735DDD"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "5CF348DE495EC28EC08217A5A52EBF0F"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Time"
			},
			"Key": "67AD01454B11F54C83C40C956DD6B5E0"
		},
		{
			"Source":
			{
				"Text": "UI"
			},
			"Translation":
			{
				"Text": "UI"
			},
			"Key": "4DC8A15E45FF6AC2984A81AFD2CC29C8"
		},
		{
			"Source":
			{
				"Text": "UNNAMED GAME"
			},
			"Translation":
			{
				"Text": "UNNAMED GAME"
			},
			"Key": "CD0277814F21E08E099CBB8F1F7EA90F"
		},
		{
			"Source":
			{
				"Text": "WASD: Move\r\nE: Interact\r\nSpace: Jump.\r\n There's wall jump and double jump."
			},
			"Translation":
			{
				"Text": "WASD: Move\r\nE: Interact\r\nSpace: Jump.\r\n There's wall jump and double jump."
			},
			"Key": "20692DA64291B6846C9B8982CFA66B2D"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "D30352F24E760B74484983B857BA7892"
		}
	]
}